
[Offensive]
ID_HEADER=OFFENSIVE
ID_MSG11=Go, Go, Go! Move it!
ID_MSG12=Follow me
ID_MSG13=Charge
ID_MSG14=Move out
ID_MSG15=Tango spotted
ID_MSG16=Status report
[Defensive]
ID_HEADER=DEFENSIVE
ID_MSG21=Hold position
ID_MSG22=Need back-up
ID_MSG23=Retreat
ID_MSG24=Securing this area
ID_MSG25=Reform on my position
ID_MSG26=Cover me
[Reply]
ID_HEADER=REPLY
ID_MSG31=Roger that
ID_MSG32=Negative
ID_MSG33=Clear
ID_MSG34=Threat neutralized
ID_MSG35=Waiting for orders
ID_MSG36=Pinned down
[Status]
ID_HEADER=STATUS
ID_MSG41=Covering
ID_MSG42=Taking fire
ID_MSG43=Assaulting
ID_MSG44=Reloading
ID_MSG45=Escorting hostage
ID_MSG46=Objective reached
[RecMessages]
ID_HEADER=MESSAGES
ID_MSG1=Offensive
ID_MSG2=Defensive
ID_MSG3=Reply
ID_MSG4=Status
[ExitMenu]
ID_MSG0=Exit Menu
[Number]
ID_Num0=[0]
ID_Num1=[1]
ID_Num2=[2]
ID_Num3=[3]
ID_Num4=[4]
ID_Num5=[5]
ID_Num6=[6]
ID_Num7=[7]
ID_Num8=[8]
ID_Num9=[9]
